Repository: seblepers/Magento-CE-French-translation
Catalog: OmegaT/OmegaT-level2.tmx
Source language: en_us
Languages: fr_fr

source: Quote Lifetime (days)
fr_fr: Durée de vie du panier (en jours)

source: Quote instance is required.
fr_fr: L'instance de quote est obligatoire.

source: Quote item does not exist.
fr_fr: L'article n'existe pas.

source: Quote item id is not received.
fr_fr: L'identifiant de l'article de la commande n'a pas été reçu.

source: Quote item is not found.
fr_fr: L'article n'a pas été trouvé.

source: Quote item is not loaded.
fr_fr: L'article n'est pas chargé.

source: REST - Attributes
fr_fr: REST - Attributs

source: REST - Roles
fr_fr: REST - Rôles

source: REST ACL Attributes
fr_fr: Attributs ACL REST

source: REST Attributes
fr_fr: Attributs REST

source: REST Role
fr_fr: Rôle REST

source: REST Roles
fr_fr: Rôles REST

source: REST Roles Information
fr_fr: Informations des rôles REST

source: RSS Feed
fr_fr: Flux RSS

source: RSS Feeds
fr_fr: Flux RSS

source: RSS Feeds List
fr_fr: Liste des flux RSS

source: RSS link to %s's wishlist
fr_fr: Flux RSS de la liste d'envies de %s

source: Radio Buttons
fr_fr: Boutons radio

source: Range From
fr_fr: Tranche à partir de

source: Range To
fr_fr: Tranche jusqu'à

source: Rank Number
fr_fr: Numéro de rang

source: Rate
fr_fr: Taux

source: Rate 1 Amount
fr_fr: Valeur du taux 1

source: Rate 1 Ship To Applicable Countries
fr_fr: Pays de livraison applicables pour le taux 1

source: Rate 1 Ship to Specific Countries
fr_fr: Pays de livraison spécifiques pour le taux 1

source: Rate 1 Title
fr_fr: Libellé du taux 1

source: Rate 2 Amount
fr_fr: Valeur du taux 2

source: Rate 2 Ship To Applicable Countries
fr_fr: Pays de livraison applicables pour le taux 2

source: Rate 2 Ship to Specific Countries
fr_fr: Pays de livraison spécifiques pour le taux 2

source: Rate 2 Title
fr_fr: Libellé du taux 2

source: Rate 3 Amount
fr_fr: Valeur du taux 3

source: Rate 3 Ship To Applicable Countries
fr_fr: Pays de livraison applicables pour le taux 3

source: Rate 3 Ship to Specific Countries
fr_fr: Pays de livraison spécifiques pour le taux 3

source: Rate 3 Title
fr_fr: Libellé du taux 3

source: Rate Percent
fr_fr: Taux

source: Rates
fr_fr: Taux

source: Rating Information
fr_fr: Informations de notation

source: Rating Name
fr_fr: Nom de notation

source: Rating Not Alvailable
fr_fr: Notation non disponible

source: Rating Not Available
fr_fr: Notation non disponible

source: Rating Options
fr_fr: Options de notation

source: Rating Title
fr_fr: Libellé de notation

source: Rating Visibility
fr_fr: Visibilité de classement

source: Rating isn't Available
fr_fr: Les notations ne sont pas activées

source: Rating with the same title
fr_fr: Note avec le même titre

source: Rating:
fr_fr: Note :

source: Read
fr_fr: Lire

source: Read Details
fr_fr: Lire les détails

source: Read details
fr_fr: Lire les détails

source: Ready
fr_fr: Prêt

source: Reauthorization
fr_fr: Réautorisation

source: Rebuild
fr_fr: Reconstruire

source: Rebuild Catalog Index
fr_fr: Reconstruire l'index du catalogue

source: Rebuild Catalog product fulltext search index
fr_fr: Reconstruire l'index de recherche sur le texte complet du catalogue produit

source: Rebuild Flat Catalog Category
fr_fr: Reconstruire le catalogue à plat des catégories

source: Rebuild Flat Catalog Product
fr_fr: Reconstruire le catalogue à plat des produits

source: Rebuild Tag aggregation data
fr_fr: Reconstruire les données d'aggrégation de mots clés

source: Receiver
fr_fr: Destinataire

source: Recent Orders
fr_fr: Commandes récentes

source: Recent statistics have been updated.
fr_fr: Les statistiques récentes ont été mise à jour.

source: Recently Compared
fr_fr: Dernières comparaisons

source: Recently Compared Products
fr_fr: Derniers produits comparés

source: Recently Viewed
fr_fr: Vu récemment

source: Recently Viewed Products
fr_fr: Derniers produits consultés

source: Recently Viewed/Compared Products
fr_fr: Produits récemment consultés/comparés

source: Recently added item(s)
fr_fr: Derniers articles ajoutés

source: Recipient Information
fr_fr: Informations sur le destinataire

source: Recipient:
fr_fr: Destinataire :

source: Recipients
fr_fr: Destinataires

source: Recommended
fr_fr: Recommandé

source: Recommended size 1024px x 344px. Note: Image size affects the performance of your app.
fr_fr: Taille recommandée 1024 x 344px. Remarque : la taille de l'image affecte les performances de votre application.

source: Recommended size 1024px x 704px. Note: Image size affects the performance of your app.
fr_fr: Taille recommandée 1024 x 704px. Remarque : la taille de l'image affecte les performances de votre appli.

source: Recommended size 320px x 230px. Note: Image size affects the performance of your app. Keep your image size below 50 KB for optimal performance.
fr_fr: Taille recommandée 320 x 230px. Remarque : la taille de l'image affecte les performances de votre appli. Pour des performances optimales, utilisez une image de moins de 50 ko.

source: Recommended size 320px x 258px. Note: Image size affects the performance of your app. Keep your image size below 50 KB for optimal performance.
fr_fr: Taille recommandée 320 x 258px. Remarque : la taille de l'image affecte les performances de votre appli. Pour des performances optimales, utilisez une image de moins de 50 ko.

source: Recommended size 320px x 367px. Note: Image size affects the performance of your app. Keep your image size below 75 KB for optimal performance.
fr_fr: Taille recommandée 320 x 367px. Remarque : la taille de l'image affecte les performances de votre appli. Pour des performances optimales, utilisez une image de moins de 50 ko.

source: Recommended size 320px x 410px. Note: Image size affects the performance of your app. Keep your image size below 75 KB for optimal performance.
fr_fr: Taille recommandée 320 x 410px. Remarque : la taille de l'image affecte les performances de votre appli. Pour des performances optimales, utilisez une image de moins de 50 ko.

source: Recommended size 35px x 35px.
fr_fr: Taille recommandée : 35 x 35px.

source: Recommended size 480px x 250px. Note: Image size affects the performance of your app. Keep your image size below 75 KB for optimal performance.
fr_fr: Taille recommandée 480 x 250px. Remarque : la taille de l'image affecte les performances de votre appli. Pour des performances optimales, utilisez une image de moins de 75 ko.

source: Recommended size 768px x 294px. Note: Image size affects the performance of your app.
fr_fr: Taille recommandée 768 x 294px. Remarque : la taille de l'image affecte les performances de votre appli.

source: Recommended size 768px x 960px. Note: Image size affects the performance of your app.
fr_fr: Taille recommandée 768 x 960px. Remarque : la taille de l'image affecte les performances de votre appli.

source: Records for "
fr_fr: Enregistrements pour "

source: Records for %s store found.
fr_fr: Des enregistrements ont été trouvés pour le magasin %s

source: Recovery Link Expiration Period (days)
fr_fr: Durée avant expiration d'un lien de récupération (en jours)

source: Rectangular
fr_fr: Rectangulaire

source: Recurring Profile
fr_fr: Profil récurrent

source: Recurring Profile # %s
fr_fr: Profil récurrent n°%s

source: Recurring Profile Initial Fee
fr_fr: Frais initiaux de profil récurrent

source: Recurring Profile Start Date
fr_fr: Date de début de profil périodique

source: Recurring Profile View
fr_fr: Affichage de profil périodique

source: Recurring Profiles
fr_fr: Profils récurrents

source: Recurring Profiles (beta)
fr_fr: Profils récurrents (beta)

source: Recurring profile start date has invalid format.
fr_fr: Le format de la date de début de profil périodique est invalide.

source: Recursive Dir
fr_fr: Répertoire récursif

source: Redirect
fr_fr: Rediriger

source: Redirect Customer to Account Dashboard after Logging in
fr_fr: Rediriger les clients vers leur tableau de bord après connexion

source: Redirect URL
fr_fr: URL de redirection

source: Redirect to CMS-page if Cookies are Disabled
fr_fr: Rediriger vers la page CMS si les cookies sont désactivés

source: Redirecting...
fr_fr: En cours de redirection...

source: Reference
fr_fr: Référence

source: Reference ID
fr_fr: Réference ID

source: Reference ID is not set.
fr_fr: L'identifiant de référence n'est pas renseigné.

source: Reference ID:
fr_fr: ID de réference :

source: Reference Information
fr_fr: Information sur la référence

source: Refresh
fr_fr: Rafraîchir

source: Refresh Lifetime Statistics
fr_fr: Rafraichir les statistiques depuis le début

source: Refresh Now*
fr_fr: Rafraîchir maintenant *

source: Refresh Statistics
fr_fr: Actualiser les statistiques

source: Refresh Statistics for the Last Day
fr_fr: Rafraichir les statistiques pour le dernier jour

source: Refund
fr_fr: Rembourser

source: Refund #
fr_fr: Remboursement n°

source: Refund #%s
fr_fr: Remboursement n°%s

source: Refund Amount
fr_fr: Montant du remboursement

source: Refund Offline
fr_fr: Remboursement hors ligne

source: Refund Shipping
fr_fr: Remboursement de livraison

source: Refund Shipping (Excl. Tax)
fr_fr: Remboursement livraison (HT)

source: Refund Shipping (Incl. Tax)
fr_fr: Remboursement livraison (TTC)

source: Refund Totals
fr_fr: Total remboursé

source: Refund issued by merchant.
fr_fr: Remboursement délivré par le marchand.

source: Refunded
fr_fr: Remboursé

source: Refunded Qty
fr_fr: Qté remboursée

source: Refunded amount of %s offline.
fr_fr: Montant remboursé hors-ligne : %s

source: Refunded amount of %s online.
fr_fr: Montant remboursé en ligne : %s

source: Refunds
fr_fr: Remboursements

source: Region
fr_fr: Région

source: Region API
fr_fr: API de région

source: Region Api
fr_fr: API de région

source: Region/State
fr_fr: Région/État

source: Register
fr_fr: S'enregistrer

source: Register and save time!
fr_fr: Gagnez du temps !

source: Register to Create an Account
fr_fr: Enregistrez-vous pour créer un compte

source: Register with us for future convenience:
fr_fr: Enregistrez-vous et profitez de nombreux avantages :

source: Registered Customers
fr_fr: Clients enregistrés

source: Registered a Void notification.
fr_fr: Notifier une annulation

source: Registered notification about approved payment.
fr_fr: Notification enregistré au sujet de paiement approuvé.

source: Registered notification about authorized amount of %s.
fr_fr: Notifier lors d'une autorisation d'un montant de %s.

source: Registered notification about captured amount of %s.
fr_fr: Notifier lors d'un encaissement d'un montant de %s.

source: Registered notification about denied payment.
fr_fr: Notification enregistré sur le paiement refusé.

source: Registered notification about refunded amount of %s.
fr_fr: Notifier lors d'un remboursement d'un montant de %s.

source: Registered update about approved payment.
fr_fr: Mise à jour enregistrée au sujet de paiement approuvé.

source: Registered update about denied payment.
fr_fr: Mise à jour enregistrée au sujet de paiement refusé.

source: Regular
fr_fr: Régulier

source: Regular Payment
fr_fr: Paiement régulier

source: Regular Pickup
fr_fr: Ramassage régulier

source: Regular Price With Tax
fr_fr: Prix normal TTC

source: Regular Price Without Tax
fr_fr: Prix normal HT

source: Regular Price:
fr_fr: Prix normal :

source: Regular and confirmation passwords must be equal
fr_fr: Le mot de passe et la confirmation doivent être identiques

source: Reimbursement for a chargeback.
fr_fr: Remboursement des frais de rejet de débit.

source: Reimbursement of Chargeback
fr_fr: Remboursement des rejets de débit.

source: Reindex Data
fr_fr: Réindexer

source: Reindex Required
fr_fr: Réindexation nécessaire

source: Reject
fr_fr: Rejeter

source: Reject token authorization Pop Up for admin
fr_fr: Pop up de refus d'autorisation de jeton pour l'admin

source: Reject token authorization for admin
fr_fr: Refus d'autorisation de jeton pour l'admin

source: Rejection Of Authorization
fr_fr: Refus d'autorisation

source: Related Orders
fr_fr: Les commandes connexes

source: Related Product Background Color
fr_fr: Couleur de fond d'un produit apparenté

source: Related Products
fr_fr: Produits apparentés

source: Relative to Website Base URL
fr_fr: Relatif à l'URL de base du site web

source: Release
fr_fr: Version

source: Release Info
fr_fr: Information sur la version

source: Release Stability
fr_fr: Stabilité de la version

source: Release Version
fr_fr: Version

source: Relevance
fr_fr: Pertinence

source: Reload captcha
fr_fr: Recharger le captcha

source: Remaining Balance
fr_fr: Solde restant

source: Remaining Downloads
fr_fr: Téléchargements restants

source: Remember Me
fr_fr: Se souvenir de moi

source: Remote FTP
fr_fr: FTP distant

source: Remove
fr_fr: Supprimer

source: Remove Coupon Code
fr_fr: Supprimer le code de bon de réduction

source: Remove Email
fr_fr: Supprimer email

source: Remove Item
fr_fr: Supprimer l'article

source: Remove Layout Update
fr_fr: Supprimer la mise à jour d'agencement

source: Remove Product From Websites
fr_fr: Supprimer le produit des sites web

source: Remove This Item
fr_fr: Supprimer cet élément

source: Remove attribute from attribute set
fr_fr: Supprimer l'attribut du jeu d'attributs

source: Remove attribute set
fr_fr: Supprimer le jeu d'attributs

source: Remove coupon code from shopping cart
fr_fr: Supprimer le code de réduction du panier

source: Remove custom option
fr_fr: Supprimer l'option personnalisable

source: Remove group from attribute set
fr_fr: Supprimer le groupe du jeu d'attributs

source: Remove item
fr_fr: Retirer l'article

source: Remove option
fr_fr: Supprimer l'option

source: Remove product assignment
fr_fr: Supprimer l'assignation de produit

source: Remove product from shopping cart
fr_fr: Retirer l'article du panier

source: Remove product image
fr_fr: Supprimer l'image de produit

source: Remove product link
fr_fr: Supprimer le lien de produit

source: Remove product(s) from shopping cart
fr_fr: Retirer l'(les) article(s) du panier

source: Remove tracking number
fr_fr: Supprimer le numéro de suivi

source: Remove value from custom option
fr_fr: Supprimer la valeur de l'option personnalisable

source: Rename existing group
fr_fr: Renommer un groupe existant

source: Rename group
fr_fr: Renommer le groupe

source: Reorder
fr_fr: Renouveler

source: Reorganize EAV category structure to flat structure
fr_fr: Réorganise la structure de catégorie EAV en une structure fixe

source: Reorganize EAV product structure to flat structure
fr_fr: Réorganise la structure de produit EAV en une structure fixe

source: Repeats %s time(s).
fr_fr: Répété %s fois.

source: Repeats until suspended or canceled.
fr_fr: Répété jusqu'à suspension ou annulation.

source: Replace Existing Complex Data
fr_fr: Remplacer les données complexes existantes

source: Report
fr_fr: Rapport

source: Report All Bugs
fr_fr: Signaler un dysfonctionnement

source: Report Date
fr_fr: Date du rapport

source: Reports
fr_fr: Rapports

source: Request Card Security Code
fr_fr: Demander le code de sécurité de la carte

source: Request Courier
fr_fr: Demander un coursier

source: Request Path
fr_fr: Chemin de requête

source: Request Path for Specified Store
fr_fr: Chemin de requête pour le magasin spécifié

source: Requested file may not include parent directory traversal ("../", "..\ notation)"
fr_fr: Le chemin demandé ne peut pas remonter vers le répertoire parent ("../", "..\").

source: Requested file may not include parent directory traversal ("../", "..\" notation)
fr_fr: Le fichier demandé ne doit pas utiliser de chemin relatif (notation avec "../" ou "..\")

source: Requested invalid store "%s"
fr_fr: Le magasin demandé "%s" n'est pas valide

source: Requested link does not exist.
fr_fr: Le lien demandé n'existe pas.

source: Require CVV Entry
fr_fr: Entrée CVV Exiger

source: Require Customer To Be Logged In To Checkout
fr_fr: Imposer au client d'être connecté pour passer une commande

source: Require Emails Confirmation
fr_fr: Nécessite la confirmation par email

source: Required
fr_fr: Obligatoire

source: Required Fields
fr_fr: Champs obligatoires

source: Required fields are missing.
fr_fr: Des champs obligatoires sont manquants.

source: Required for live Google Checkout transactions.
fr_fr: Obligatoire pour les transactions en direct avec Google Chekcout.

source: Required for negotiated rates; 6-character UPS.
fr_fr: Obligatoire pour les tarifs négociés; 6 caractères UPS.

source: Required options are not selected.
fr_fr: Les options obligatoires ne sont pas sélectionnées.

source: Required settings
fr_fr: Paramètres obligatoires

source: Reset
fr_fr: Réinitialiser

source: Reset Filter
fr_fr: Réinitialiser le filtre

source: Reset Password
fr_fr: Réinitialiser le mot de passe

source: Reset Successful
fr_fr: Réinitialisation effectuée

source: Reset a Password
fr_fr: Réinitialiser un mot de passe

source: Reset theme to default
fr_fr: Réinitialiser le thème par défaut

source: Resize
fr_fr: Redimensionner

source: Resource Access
fr_fr: Accès aux ressources

source: Resource is not set.
fr_fr: La ressource n'est pas renseignée.

source: Resources
fr_fr: Ressources

source: Response from server isn't valid.
fr_fr: La réponse du serveur n'est pas valide.

source: Response from server isn\'t valid.
fr_fr: La réponse du serveur n'est pas valide.

source: Response hash validation failed. Transaction declined.
fr_fr: La validation du hash de la réponse a échoué. Transaction refusée.

source: Response is in the wrong format
fr_fr: La réponse n'est pas dans le bon format

source: Rest Roles
fr_fr: Rôles REST

source: Resubmission Key
fr_fr: Clé de re-soumission

source: Resubmit
fr_fr: Soumettre à nouveau

source: Resubmit App
fr_fr: Soumettre à nouveau l'appli

source: Resubmit Application
fr_fr: Soumettre à nouveau l'application

source: Results
fr_fr: Résultats

source: Resume
fr_fr: Reprendre

source: Retrieve
fr_fr: Récupérer

source: Retrieve Password
fr_fr: Récupérer mot de passe

source: Retrieve address data
fr_fr: Récupérer les données d'adresse

source: Retrieve address info
fr_fr: Récupérer les informations d'adresse

source: Retrieve attribute data
fr_fr: Récupérer les données de l'attribut

source: Retrieve attribute list
fr_fr: Récupérer la liste d'attributs

source: Retrieve attribute options
fr_fr: Récupérer les options d'attribut

source: Retrieve categories tree
fr_fr: Récupérer l'arbre des catégories

source: Retrieve category attributes
fr_fr: Récupérer les attributs de catégorie

source: Retrieve category data
fr_fr: Récupérer les données de catégorie

source: Retrieve customer addresses
fr_fr: Récupérer les adresses du client

source: Retrieve customer data
fr_fr: Récupérer les données du client

source: Retrieve customer groups
fr_fr: Récupérer les groupes de client

source: Retrieve customer info
fr_fr: Récupérer les informations de client

source: Retrieve customers
fr_fr: Récupérer les clients

source: Retrieve hierarchical tree
fr_fr: Récupérer l'arbre hiérarchique

source: Retrieve info about current Magento installation
fr_fr: Récupérer des informations sur l'installation Magento

source: Retrieve information about shopping cart
fr_fr: Récupérer les informations du panier

source: Retrieve invoice info
fr_fr: Récupérer les informations de facturation

source: Retrieve invoice information
fr_fr: Récupérer les informations de facturation

source: Retrieve linked products
fr_fr: Récupérer les produits liés

source: Retrieve list of assigned products
fr_fr: Récupérer la liste des produits assignés

source: Retrieve list of invoices by filters
fr_fr: Récupérer la liste filtrée des factures

source: Retrieve list of option values
fr_fr: Récupérer la liste des valeurs d'option

source: Retrieve list of orders by filters
fr_fr: Récupérer la liste filtrée des commandes

source: Retrieve list of product custom options
fr_fr: Récupérer la liste des options personnalisables de produit

source: Retrieve list of shipments by filters
fr_fr: Récupérer la liste filtrée des livraisons

source: Retrieve one level of categories by website/store view/parent category
fr_fr: Récupérer un niveau des catégories par site web/magasin/catégorie parente

source: Retrieve option value info
fr_fr: Récupérer les informations d'une valeur d'option

source: Retrieve order information
fr_fr: Récupérer les informations de commande

source: Retrieve orders info
fr_fr: Récupérer les informations de commande

source: Retrieve product
fr_fr: Récupérer le produit

source: Retrieve product attribute sets
fr_fr: Récupérer les jeux d'attributs de produit

source: Retrieve product image
fr_fr: Récupérer l'image de produit

source: Retrieve product image list
fr_fr: Récupérer la liste des images de produit

source: Retrieve product image types
fr_fr: Récupérer les types d'images de produit

source: Retrieve product link type attributes
fr_fr: Récupérer les attributs de type de lien de produit

source: Retrieve product link types
fr_fr: Récupérer les types de liens de produit

source: Retrieve product tier prices
fr_fr: Récupérer les prix par paliers du produit

source: Retrieve product types
fr_fr: Récupérer les types de produit

source: Retrieve products data
fr_fr: Récupérer les données de produits

source: Retrieve products list by filters
fr_fr: Récupérer une liste filtrée de produits

source: Retrieve shipment info
fr_fr: Récupérer les informations de livraison

source: Retrieve shipment information
fr_fr: Récupérer les informations de livraison

source: Retrieve stock data
fr_fr: Récupérer les données de stock

source: Retrieve stock data by product ids
fr_fr: Récupérer les données de stock par identifiants de produits

source: Retrieve store data
fr_fr: Récupérer les données du magasin

source: Retrieve store list
fr_fr: Récupérer la liste des magasins

source: Retrieve your confirmation link here
fr_fr: Récupérez votre lien de confirmation ici

source: Retrieve your password here
fr_fr: Récupérez votre mot de passe

source: Return
fr_fr: Retour

source: Return HTML Version
fr_fr: Revenir à la version HTML

source: Return Html Version
fr_fr: Revenir à la version HTML

source: Return URL:
fr_fr: URL de retour :

source: Return to Stock
fr_fr: Remettre en stock

source: Return-Path Email
fr_fr: Adresse email de réponse

source: Returned
fr_fr: Retourné

source: Returned MAC is invalid. Order cancelled.
fr_fr: Le code MAC retourné est invalide. La commande a été annulée.

source: Returns
fr_fr: Retours

source: Revenue
fr_fr: Revenu

source: Reversal
fr_fr: Inversion

source: Reversal of General Account Hold
fr_fr: Inversion de prise de compte général

source: Reversal of Points Usage
fr_fr: Inversion d'utilisation de points

source: Reversal of an adjustment.
fr_fr: Inversion d'un ajustement.

source: Reversal of hold for Dispute Investigation
fr_fr: Débloquer pendant l'enquête de litige

source: Review
fr_fr: Commentaire

source: Review (submitted on %s):
fr_fr: Commentaire (soumis le %s) :

source: Review Details
fr_fr: Détail du commentaire

source: Review Form Fields Before
fr_fr: Avant le formulaire de commentaire

source: Review Order
fr_fr: Vérifier la commande

source: Review Order - %s
fr_fr: Vérifier la commande - %s

source: Review by <span>%s</span>
fr_fr: Commentaire par <span>%s</span>

source: Review: %s <br/>
fr_fr: Commentaire : %s <br/>

source: Reviews
fr_fr: Commentaires

source: Reviews and Ratings
fr_fr: Commentaires et notations

source: Reviews for %s
fr_fr: Commentaires pour %s

source: Reward Voucher Redemption
fr_fr: Rachat de bon de récompense

source: Rewrite Rules
fr_fr: Règles de réécriture
